{"id":2210,"date":"2021-08-24T19:07:25","date_gmt":"2021-08-24T18:07:25","guid":{"rendered":"https:\/\/www.eupc.community\/?page_id=2210"},"modified":"2021-10-19T14:27:08","modified_gmt":"2021-10-19T13:27:08","slug":"language-support","status":"publish","type":"page","link":"https:\/\/www.eupc.community\/es\/language-support\/","title":{"rendered":"Apoyo ling\u00fc\u00edstico"},"content":{"rendered":"<p><strong>Durante el evento<\/strong><\/p>\n<p>Europa es una regi\u00f3n ling\u00fc\u00edsticamente muy diversa y uno de los objetivos de este evento es honrar esta riqueza<\/p>\n<ul>\n<li><span style=\"color: var(--global-palette3); font-family: Poppins, var(--global-fallback-font);\">Con la ayuda de un din\u00e1mico equipo de traducci\u00f3n, combinado con herramientas de transcripci\u00f3n digital, todo el contenido del evento se ofrecer\u00e1 en ingl\u00e9s (audio y\/o subt\u00edtulos) y en al menos uno de los otros 7 idiomas (subt\u00edtulos): franc\u00e9s, espa\u00f1ol, portugu\u00e9s, alem\u00e1n, italiano, neerland\u00e9s y ruso.<\/span><\/li>\n<\/ul>\n<ul>\n<li>En el caso de los contenidos pregrabados, pueden ofrecerse subt\u00edtulos en m\u00e1s de dos idiomas en determinados momentos.&nbsp;<\/li>\n<\/ul>\n<ul>\n<li><strong>Ahora y en el futuro: <\/strong>El equipo de la EUPC 2021 est\u00e1 muy interesado en mapear la diversidad ling\u00fc\u00edstica y la capacidad de la Comunidad Europea de Permacultura, con el fin de proporcionar el m\u00e1ximo apoyo durante el evento de este a\u00f1o, as\u00ed como en futuras interacciones y encuentros. Por esta raz\u00f3n, se pide a todas las personas que se inscriban que proporcionen informaci\u00f3n sobre su origen ling\u00fc\u00edstico.<\/li>\n<\/ul>\n<p><strong>Apoyo adicional de traducci\u00f3n<\/strong><\/p>\n<p>Con el fin de proporcionar apoyo a la traducci\u00f3n tambi\u00e9n durante el programa emergente en los&nbsp;<a href=\"https:\/\/www.eupc.community\/es\/open-space\/\" target=\"_blank\" rel=\"noreferrer noopener\">Open Spaces<\/a>, se invita a todas las personas participantes que tengan inter\u00e9s y est\u00e9n disponibles para traducir a que se ofrezcan voluntarias para traducir en el formato que se acuerde y sea posible durante esa sesi\u00f3n espec\u00edfica del Open Space. El registro de participantes, traductores y traductoras de estas sesiones estar\u00e1 disponible en las respectivas salas del KumoSpace.<\/p>\n<p>Si deseas participar y apoyar a las personas participantes que no dominan el ingl\u00e9s, por favor&nbsp;<a href=\"mailto:%20info@eupc.community\">ponte en contacto<\/a>.<\/p>","protected":false},"excerpt":{"rendered":"<p>During the event Europe is a linguistically highly diverse region and one of the aims in this event is to honour this richness. With the help of a lively translation team combined with digital transcription tools, all the curated content of the event will be delivered in English (audio and\/or subtitles) and at least one&#8230;<\/p>","protected":false},"author":2,"featured_media":3076,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_kad_post_transparent":"default","_kad_post_title":"hide","_kad_post_layout":"default","_kad_post_sidebar_id":"","_kad_post_content_style":"default","_kad_post_vertical_padding":"default","_kad_post_feature":"","_kad_post_feature_position":"","_kad_post_header":false,"_kad_post_footer":false},"featured_image_src":"https:\/\/www.eupc.community\/wp-content\/uploads\/2021\/09\/IMG_5582-600x400.jpg","featured_image_src_square":"https:\/\/www.eupc.community\/wp-content\/uploads\/2021\/09\/IMG_5582-600x600.jpg","_links":{"self":[{"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/pages\/2210"}],"collection":[{"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/comments?post=2210"}],"version-history":[{"count":9,"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/pages\/2210\/revisions"}],"predecessor-version":[{"id":4245,"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/pages\/2210\/revisions\/4245"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/media\/3076"}],"wp:attachment":[{"href":"https:\/\/www.eupc.community\/es\/wp-json\/wp\/v2\/media?parent=2210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}