{"id":2210,"date":"2021-08-24T19:07:25","date_gmt":"2021-08-24T18:07:25","guid":{"rendered":"https:\/\/www.eupc.community\/?page_id=2210"},"modified":"2021-10-19T14:27:08","modified_gmt":"2021-10-19T13:27:08","slug":"language-support","status":"publish","type":"page","link":"https:\/\/www.eupc.community\/fr\/language-support\/","title":{"rendered":"Soutien Linguistique"},"content":{"rendered":"<p><strong>Pendant l'\u00e9v\u00e9nement<\/strong><\/p>\n<p>L'Europe est une r\u00e9gion linguistiquement tr\u00e8s diversifi\u00e9e et nous voudrions honorer cette richesse.<\/p>\n<ul>\n<li><span style=\"color: var(--global-palette3); font-family: Poppins, var(--global-fallback-font);\">Avec l'aide d'une \u00e9quipe de traduction dynamique combin\u00e9e \u00e0 des outils de transcription num\u00e9riques, tout le contenu de l'\u00e9v\u00e9nement sera livr\u00e9 en anglais (audio et\/ou sous-titres) et au moins l'une de ces 7 autres langues (sous-titres)\u00a0: fran\u00e7ais, espagnol, portugais , allemand, italien, n\u00e9erlandais, russe.<\/span><\/li>\n<\/ul>\n<ul>\n<li>Dans le cas de contenu pr\u00e9enregistr\u00e9, plus de deux langues de sous-titres pourront \u00eatre fournies \u00e0 certains moments.&nbsp;<\/li>\n<\/ul>\n<ul>\n<li><strong>Maintenant et dans le futur: <\/strong>L'\u00e9quipe de l'EUPC 2021 tient \u00e0 cartographier la diversit\u00e9 et les capacit\u00e9s linguistiques de la communaut\u00e9 europ\u00e9enne de permaculture, afin de fournir autant de soutien que possible lors de l'\u00e9v\u00e9nement de cette ann\u00e9e ainsi que lors des interactions et des rassemblements futurs. Pour cela, toutes les personnes qui s'inscrivent sont invit\u00e9es \u00e0 fournir des informations sur leur contexte linguistique.<\/li>\n<\/ul>\n<p><strong>Soutien \u00e0 la Traduction Additionnel<\/strong><\/p>\n<p>Afin de fournir \u00e9galement un soutien \u00e0 la traduction pendant le programme \u00e9mergent dans les&nbsp;<a href=\"https:\/\/www.eupc.community\/fr\/open-space\/\" target=\"_blank\" rel=\"noreferrer noopener\">Open Spaces<\/a>, toutes les personnes participantes disponibles et qui d\u00e9sirent aider \u00e0 la traduction sont invit\u00e9es \u00e0 se porter volontaires pour traduire dans le format convenu et possible pendant une session Open Space sp\u00e9cifique. Les inscriptions pour les participant\u00b7e\u00b7s et les traducteurs\u2e31trices de ces sessions seront disponibles dans les salles KumoSpace respectives.<\/p>\n<p>Si vous souhaitez vous impliquer et apporter votre soutien aux participant\u00b7e\u00b7s qui ne parlent pas couramment l'anglais, veuillez&nbsp;<a href=\"mailto:%20info@eupc.community\">nous joindre<\/a>.<\/p>","protected":false},"excerpt":{"rendered":"<p>During the event Europe is a linguistically highly diverse region and one of the aims in this event is to honour this richness. With the help of a lively translation team combined with digital transcription tools, all the curated content of the event will be delivered in English (audio and\/or subtitles) and at least one&#8230;<\/p>","protected":false},"author":2,"featured_media":3076,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_kad_post_transparent":"default","_kad_post_title":"hide","_kad_post_layout":"default","_kad_post_sidebar_id":"","_kad_post_content_style":"default","_kad_post_vertical_padding":"default","_kad_post_feature":"","_kad_post_feature_position":"","_kad_post_header":false,"_kad_post_footer":false},"featured_image_src":"https:\/\/www.eupc.community\/wp-content\/uploads\/2021\/09\/IMG_5582-600x400.jpg","featured_image_src_square":"https:\/\/www.eupc.community\/wp-content\/uploads\/2021\/09\/IMG_5582-600x600.jpg","_links":{"self":[{"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/pages\/2210"}],"collection":[{"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/comments?post=2210"}],"version-history":[{"count":9,"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/pages\/2210\/revisions"}],"predecessor-version":[{"id":4245,"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/pages\/2210\/revisions\/4245"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/media\/3076"}],"wp:attachment":[{"href":"https:\/\/www.eupc.community\/fr\/wp-json\/wp\/v2\/media?parent=2210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}